[words]
plugin~smartnavi="smartnavi: дополнительная информация об объездах, заторы и паркинг"
QuickDetour~="объезд"
QuickDetour~left="налево"
QuickDetour~right="направо"
QuickDetour~sharp left="резко налево"
QuickDetour~sharp right="резко направо"
QuickDetour~slight left="плавно налево"
QuickDetour~slight right="плавно направо"
QuickDetour~straight="прямо"
QuickDetour~turn right="на правом развороте"
QuickDetour~turn left="на левом розвороте"
Offer Real Time Alternative Routes if less="Предлагать альтернативные маршруты, если меньше"